[
    {
        "texto_contenido": " La Vicerrectoría de Investigación y la Dirección de Investigación y Extensión de la sede Medellín de la Universidad Nacional de Colombia informan que la capacitación presencial sobre permisos de investigación en diversidad biológica programada para el miércoles, 6 de diciembre de 2023 en la UNAL sede Medellín fue cancelada y se reprogramará para febrero de 2024.\n\nMás información: [perminambiente@unal.edu.co](mailto:perminambiente@unal.edu.co).",
        "shortDescription": " La Vicerrectoría de Investigación y la Dirección de Investigación y Extensión de la sede Medellín de la Universidad Nacional de Colombia informan que",
        "title": "[EVENTO CANCELADO] Capacitación presencial permisos de investigación en diversidad biológica, UNAL sede Medellín (diciembre 2023)",
        "fecha": " 2023/11/24 / Boletín SIUN, Vicerrectoría de Investigación, UNAL",
        "fecha_cierre": null,
        "fecha_actualizacion": "Nota actualizada el  Nota actualizada el 28 nov. 2023 a las 12:44",
        "fecha_del_evento": " [Boletín SIUN 658, 23/24 de noviembre de 2023] ",
        "enlace": "Capacitación-permisos-biodiversidad-unal-medellín-20231206",
        "subtitle": "Capacitación permisos biodiversidad unal medellín 20231206",
        "enlaces_imagenes": [],
        "images": []
    },
    {
        "texto_contenido": " El 11 mar. 2024 por Zoom y Facebook Live\n\n Conferencistas: Claudia Vaca González, directora del Centro de Pensamiento «Medicamentos, Información y Poder» de la UNAL y profesora asociada del Departamento de Farmacia de la Facultad de Ciencias de la sede Bogotá; José Daniel Rengifo Martínez, abogado de la UNAL y magíster en Biociencias y Derecho\n\nFecha y hora: lunes, 11 de marzo de 2024, 11:00 hora colombiana\n\nConexión a través de Zoom (ID 827 4132 4844; contraseña: SISP2023) y transmisión por Facebook Live [@SISaludPublica](https://www.facebook.com/SISaludPublica/live_videos)\n\nEl Seminario Internacional de Salud Pública es un evento en línea creado por un grupo internacional de profesionales de la salud, con la finalidad de generar un espacio de diálogo que fomente la transmisión de experiencias y conocimientos en el área de la salud pública. Las sesiones se realizan los lunes cada dos semanas, con temas diversos orientados al abordaje de problemas en salud desde la óptica de la salud pública.\n\n La Vicerrectoría de Investigación no tiene más información acerca de este evento distinta a la publicada en los enlaces de esta nota.",
        "shortDescription": " El 11 mar. 2024 por Zoom y Facebook Live\n\n Conferencistas: Claudia Vaca González, directora del Centro de Pensamiento «Medicamentos, Información y Po",
        "title": "«Propiedad intelectual y equidad en la salud» (parte del Seminario Internacional de Salud Pública 2024)",
        "fecha": " 2024/03/07 / Boletín SIUN, Vicerrectoría de Investigación, UNAL",
        "fecha_cierre": null,
        "fecha_actualizacion": null,
        "fecha_del_evento": " [Boletín SIUN 669, 7/8 de marzo de 2024] ",
        "enlace": "Propiedad-intelectual-y-equidad-en-la-salud",
        "subtitle": "Propiedad intelectual y equidad en la salud",
        "enlaces_imagenes": [
            "https://lh4.googleusercontent.com/lmQBIKazfuHpbYgxlPz_T1MF_R67rxuee4MsUGbg31hpsCJAQmCqFs4l8TKh9dmEzIqIH8Jf9TGoXWfZByO9Iw6uCCZAZ9uFDS-kuBG6tzegzKYRkUjh_RbSNl6hHkhAMQ=w1280"
        ],
        "images": [
            "imagenes/Propiedad-intelectual-y-equidad-en-la-salud_0.jpeg"
        ]
    },
    {
        "texto_contenido": " Este programa financia [ayudas para realizar estudios de Máster Universitario en la Universidad Carlos III de Madrid](https://auip.org/es/becas-auip/2712) durante el curso académico 2023/2024 a titulados universitarios no españoles egresados de universidades latinoamericanas asociadas a la AUIP (Asociación Universitaria Iberoamericana de Postgrado, [la UNAL forma parte de esta entidad](https://auip.org/es/instituciones-asociadas?view=article&id=374:colombia&catid=258)).\n\nBeneficios\n----------\n\n* + Una ayuda de matrícula por el porcentaje del importe de los créditos ECTS de las asignaturas que el estudiante matricula por primera vez, con un máximo de 60 ECTS. La ayuda no incluye seguros, cargos ni otras tasas asociadas a la matrícula. El importe de la ayuda de la matrícula se regulariza en el recibo de pago de la matrícula del becario.\n\t+ Una bolsa o ayuda de estudios de 1500 euros, a excepción del Máster Universitario en Bibliotecas, Archivos y Continuidad Digital que se cursará en modalidad virtual.\n\nNúmero de plazas convocadas: 14\n\nCierre: martes, 30 de abril de 2024\n\nMás información: [convocatoria en el portal de la AUIP](https://auip.org/es/becas-auip/2712)\n\n La Vicerrectoría de Investigación no tiene más información acerca de esta convocatoria distinta a la publicada en los enlaces de esta nota.",
        "shortDescription": " Este programa financia [ayudas para realizar estudios de Máster Universitario en la Universidad Carlos III de Madrid](https://auip.org/es/becas-auip/",
        "title": "Becas para realizar Estudios de Máster Universitario en la Universidad Carlos III 2024 (AUIP)",
        "fecha": " 2024/01/19 / Boletín SIUN, Vicerrectoría de Investigación, UNAL",
        "fecha_cierre": " Cierre: 30 abr. 2024",
        "fecha_actualizacion": null,
        "fecha_del_evento": " [Boletín SIUN 662, 18/19 de enero de 2024] ",
        "enlace": "Becas-máster-universitario-en-la-universidad-carlos-iii-2024",
        "subtitle": "Becas máster universitario en la universidad carlos iii 2024",
        "enlaces_imagenes": [
            "https://lh6.googleusercontent.com/I6u2YCYxraEh4ai5rPUO-fquYFz2MLEEbOUEOO65h5Ef-53wg_lp_aYtqAO1rsnu-ZTWCVqxgTg0ebLsA9o3RDw=w1280"
        ],
        "images": [
            "imagenes/Becas-máster-universitario-en-la-universidad-carlos-iii-2024_0.jpeg"
        ]
    },
    {
        "texto_contenido": " Esta es la primera vez que se reedita la versión de 1924 de La Vorágine, aseguraron los editores de la publicación (foto: [Facultad de Ciencias Humanas de la UNAL sede Bogotá en Twitter](https://twitter.com/humanasunal/status/1782904490703679910))\n\n Tres principales características hacen única a esta edición, que tuvo gran acogida en la FILBo el pasado 23 de abril, durante el [evento de lanzamiento de este clásico de la literatura y en el marco del centenario de su primera publicación](https://www.youtube.com/watch?v=uOvugwbF7nc). Luego de un siglo, en el año La Vorágine, esta novela sigue hablando de Colombia, del pasado, pero también del presente. \n\n Por Diana González\n\n Así lo aseguró el profesor Carlos Páramo, decano de la Facultad de Ciencias Humanas de la Universidad Nacional de Colombia (UNAL) y coeditor de la publicación, durante el [evento de presentación de esta edición crítica en la Feria Internacional del Libro de Bogotá](https://www.youtube.com/watch?v=uOvugwbF7nc) (FILBo). \n\nLa Facultad de Ciencias Humanas, en cabeza del profesor Carlos Páramo, lideró, preparó y ejecutó la iniciativa, que recoge la versión original de la novela, la de 1924, con el fin de magnificar su esplendor y mostrar la estética y estilística que le impregnó en esa época José Eustasio Rivera, egresado de la Facultad de Derecho de la UNAL.\n\nDurante la presentación del libro, sus editores comentaron al auditorio que esta edición crítica de La Vorágine se suma a las más de 140 ediciones que se han hecho de esta novela. Sin embargo, fueron radicales al enfatizar en que de esa cifra esta es la única edición que es fiel a la de 1924 y que eso implica que respeta incondicionalmente las particularidades e idiosincrasias de la primera versión, incluso aquellas que son susceptibles de interpretarse como errores de impresión.\n\nDe ahí que en el prefacio se le sugiera al lector cómo y por qué leer esta edición, que, en efecto, se presenta como una obra única, por cuanto introduce otras características que la diferencian de las numerosas versiones publicadas, empezando porque estas últimas dan cuenta de la versión de la obra de José Eustasio Rivera de 1928, que difiere en muchos aspectos de la original.\n\nPrecisamente, la presentación de la versión original es una de las tres principales características de esta publicación de la Facultad de Ciencias Humanas, que trae al presente la prosa poética y osada de la versión original de 1924, que fue criticada por entonces por el exceso de cadencia rítmica de su prosa.\n\n  \n Grabación del [evento de lanzamiento de la primera edición (1924) de La Vorágine](https://www.youtube.com/watch?v=uOvugwbF7nc), realizado el 19 de abril de 2024 en la FILBo 2024, evento organizado por la Facultad de Ciencias Humanas de la sede Bogotá y la Editorial Universidad Nacional de Colombia\n\n [[Consulte la programación de la UNAL en la FILBo 2024](https://editorial.unal.edu.co/editorial-unal/filbo-2024)]\n\n Tres características hacen única a esta publicación que será distribuida de manera gratuita entre la comunidad universitaria de la Sede Bogotá. Foto: Juan Camilo Ayala, Centro Editorial de la Facultad de Ciencias Humanas de la UNAL sede Bogotá.\n\n «Es la primera vez en la historia que se reedita la primera edición de La Vorágine, que es la de 1924, porque habitualmente la que ha experimentado miles de reediciones es la edición de 1928, que fue la última autorizada por Rivera. Pero la del 24 —que sigue siendo exactamente la misma historia con el mismo orden de párrafos, etcétera— tiene mucha más cadencia poética, es mucho más atrevida», aclaró el profesor Carlos Páramo en entrevista para la Maestría en Museología y Gestión del Patrimonio (MMGP) de la Universidad Nacional de Colombia. \n\nLa segunda característica que la hace única es el uso de las fotografías que ilustraron la primera versión, pues hasta el momento actual ninguna edición de la obra había incluido dichos recursos, que sí se evidencian en la edición crítica de la UNAL, la cual respeta su sentido original y les da la importancia que merecen en cuanto son partes orgánicas de la narración. \n\n«La Vorágine fue una de las primeras novelas, en la literatura universal, que tuvo la osadía de difuminar la frontera entre la “realidad” y la “ficción” de la narración al incluir testimonios visuales que demostraran la presumible factualidad de las situaciones descritas», mencionan los editores en el texto de introducción de la obra crítica de La Vorágine. \n\nAl respecto, el profesor Carlos Páramo explicó que «Rivera fue enormemente osado en incluir fotografías. Tal fue el impacto que causó este recurso y, en cierta manera, tan poco entendido en su momento que al final Rivera terminó sustituyendo las fotografías por mapas. Es un gesto vanguardista a todas luces y en esa medida retomar las fotografías como texto tenía todo el sentido. Pero, esta es la primera edición que lo hace y que además medita sobre el talante de estas fotografías».\n\nEl tercer elemento innovador de esta edición de la UNAL es que presenta un apartado de notas que coteja por primera vez los manuscritos que están en la Biblioteca Nacional de Colombia con la edición original de La Vorágine y que no solo revelan las variantes más significativas entre estas versiones —especialmente las referidas a los nombres de los personajes y a versiones alternas de las situaciones—, sino que aportan nuevas luces sobre las bases históricas y las intenciones narrativas de José Eustasio Rivera.\n\n Cien años después, La Vorágine continúa teniendo vigencia (foto: [Facultad de Ciencias Humanas de la UNAL sede Bogotá en Twitter](https://twitter.com/humanasunal/status/1782904475876815298))\n\n Así mismo, y como valor agregado, esta edición crítica incluye en su interior una última sección denominada «Para hundirse en la vorágine», que presenta quince artículos de diversos autores que, además de demostrar que esta obra sigue vigente aún cien años después, propician un diálogo entre la novela y las distintas disciplinas académicas sociales y humanas que convergen en ella. \n\n«Estos quince ensayos, a guisa de sendas invitaciones desde muy distintos campos disciplinares, buscan leer La Vorágine desde la museografía o museología, desde la antropología, desde la geografía, desde los estudios de género del psicoanálisis, desde la realización audiovisual, desde los estudios literarios, etc.», concluyó el profesor Páramo durante su conversación con la MMGP.\n\nEl equipo editor de esta versión crítica son, además del profesor Carlos Páramo, Carmen Elisa Acosta, profesora  de la Facultad de Ciencias Humanas y actual directora del Instituto Caro y Cuero; Ángela Zárate, antropóloga; y Jineth Ardila Ariza, directora del Centro Editorial de la Facultad de Ciencias Humanas, además de Norma Donato Rodríguez, miembro del comité curatorial de esta edición y quien fungió como asesora de curaduría del texto de la novela.\n\nUna novela vigente en pleno siglo XXI\n-------------------------------------\n\nDe acuerdo con el profesor Carlos Páramo, el tema de la novela sigue tan vigente como en el mismo momento de su publicación. Así lo aseguró al momento de indagársele por la relevancia y carácter trascendental al tiempo y el espacio de esta obra magistral.\n\n«Irónicamente, es tanto más vigente hoy en día que en la época en la que apareció; denunciaba situaciones cruentas atroces en las fronteras de Colombia en torno a una economía extractiva como el caucho. Hoy en día nos damos cuenta de todos los demás asuntos que complejizan y vuelven incómoda la relación con la naturaleza. El problema de las economías extractivas es que ya no solo es el caucho, sino que puede ser cualquier otro, la relación entre lo humano y no humano, es decir, hay múltiples situaciones», recalcó.\n\nPor su parte, Jineth Ardila mencionó durante su intervención que esta edición permite pensar y reflexionar en que esta novela aún tiene mucho por decir. Por eso, invitó a creer, a no perder la fe en que hay cosas nuevas por decir y descubrir. \n\nDistribución gratuita a la comunidad UNAL\n-----------------------------------------\n\nEl profesor Carlos Páramo reveló, durante la entrevista, que, gracias a la Dirección Académica de la Sede Bogotá de la Universidad Nacional de Colombia, se pudo financiar un amplio número de ejemplares de esta edición crítica de La Vorágine que serán distribuidos de manera gratuita entre los diversos miembros de la comunidad de la Sede, después del mes de mayo próximo. \n\n«Contamos con una generosa financiación que permitió adelantar un tiraje de diez mil ejemplares que serán distribuidos gratuitamente entre estudiantes, administrativas y administrativos, y docentes de la Sede Bogotá. Evidentemente, apelando a ciertos mecanismos de selección, porque diez mil es una cifra que es muy grande y muy pequeña a la vez para la Sede, pero que permite una cobertura generosa», concluyó.\n\n[Diana González, Maestría en Museología y Gestión del Patrimonio UNAL]",
        "shortDescription": " Esta es la primera vez que se reedita la versión de 1924 de La Vorágine, aseguraron los editores de la publicación (foto: [Facultad de Ciencias Human",
        "title": "[UNAL en la FILBo 2024] Una reedición innovadora de La vorágine, la apuesta editorial de la Universidad Nacional de Colombia",
        "fecha": " 2024/04/26 / Boletín SIUN, Vicerrectoría de Investigación, UNAL",
        "fecha_cierre": null,
        "fecha_actualizacion": null,
        "fecha_del_evento": " [Boletín SIUN 675, 25/26 de abril de 2024] ",
        "enlace": "Unalenlafilbo2024-la-vorágine-reedición",
        "subtitle": "Unalenlafilbo2024 la vorágine reedición",
        "enlaces_imagenes": [
            "https://lh3.googleusercontent.com/KWwVG3O3kffTd3VB9D-J2HDBuvSAVHmMLf8hEKglqDvP47Fd_fA3tAaquEn1DcZL3GneHgKfEN2bLMYvsVOICdLjUXdwN-y7i86Q8ATETdMAAg9Olwh6No0rbUN8JNBMQw=w1280",
            "https://lh3.googleusercontent.com/crDIOYXVPYS7W-oVpprwUwFprznmUHaj5PSEDATDQcjAIKn0ltpQwfDiAqiJJubQvimjBCwMsWsGKJcXikmVi-Fcf-ieeL0Ucl1messDx_tvyzhuw63gzmS3yJiVrH8WUw=w1280",
            "https://lh6.googleusercontent.com/zwF2i8wuHV2VGKl5QUPzdlnRV-yiRXTWJwkPyoNQeFY6DgJHayrN63nwobJFl0LZJ6TmdpN_PEZ3p8U7eRXJPbI7JvCTDaK5wWLPsGTZvDq7S8c3zFFZL-XsspAFYa3Umw=w1280"
        ],
        "images": [
            "imagenes/Unalenlafilbo2024-la-vorágine-reedición_0.jpeg",
            "imagenes/Unalenlafilbo2024-la-vorágine-reedición_1.jpeg",
            "imagenes/Unalenlafilbo2024-la-vorágine-reedición_2.jpeg"
        ]
    },
    {
        "texto_contenido": " The Flemish Ministry of Education and Training awards scholarships for master's programmes in Flanders and Brussels to outstanding students from around the world. A Master Mind Scholarship includes a grant of €10. 000 + a tuition fee waiver per academic year (60 ECTS). \n\nMaster Mind Scholarship holders only pay an administrative enrolment fee. The grant is paid in instalments and covers accommodation costs, insurances and a significant amount of their living expenses. \n\nAll nationalities, except for Russian, can apply. The previous degree obtained should be from a higher education institution located outside Flanders.\n\nIf you are interested, you first need to apply to [one of the Flemish host institutions](https://www.studyinflanders.be/scholarships/master-mind-scholarships/host-institutions) that participates in the Master Mind Scholarship Programme. Each institution has its own deadline.\n\nStudents should not combine this scholarship with another scholarship from the Flemish government or an Erasmus Mundus Scholarship.\n\nThe applicant can be nominated by only one Flemish higher education institution. \n\nThe [complete elegibility criteria](https://www.studyinflanders.be/scholarships/master-mind-scholarships/eligibility-criteria), the [list of Flemish host institutions with their deadlines](https://www.studyinflanders.be/scholarships/master-mind-scholarships/host-institutions) and the [full application process](https://www.studyinflanders.be/scholarships/master-mind-scholarships/how-to-apply) are available at the [website of the call](https://www.studyinflanders.be/scholarships/master-mind-scholarships/).\n\nThe host institution validates and submits the completed application file before the deadline: Saturday 28 April 2024 23h59 GMT+1 ([17:59 Colombian time](https://www.timeanddate.com/worldclock/fixedtime.html?iso=20240428T2359&p1=3903)).\n\nFurther information: [website of the call](https://www.studyinflanders.be/scholarships/master-mind-scholarships/)\n\n La Vicerrectoría de Investigación no tiene más información acerca de esta convocatoria distinta a la publicada en los enlaces de esta nota.",
        "shortDescription": " The Flemish Ministry of Education and Training awards scholarships for master's programmes in Flanders and Brussels to outstanding students from arou",
        "title": "Master Mind Scholarships 2024-2025 (maestrías en Flandes y Bruselas, Bélgica)",
        "fecha": " 2024/02/09 / Boletín SIUN, Vicerrectoría de Investigación, UNAL",
        "fecha_cierre": " Cierre: 28 abr. 2024 (la postulación es realizada por la institución flamenca)",
        "fecha_actualizacion": null,
        "fecha_del_evento": " [Boletín SIUN 665, 8/9 de febrero de 2024] ",
        "enlace": "Master-mind-scholarships-2024-2025",
        "subtitle": "Master mind scholarships 2024 2025",
        "enlaces_imagenes": [
            "https://lh4.googleusercontent.com/ZvFsclg3aLR2808gRq6Ic9zXXSHoTIwj7LWKqx3eG5CqpAeYSjfiH_k6eDWJSmH6d44MTdIzcqj6iL6hvTNNO1Q=w1280"
        ],
        "images": [
            "imagenes/Master-mind-scholarships-2024-2025_0.jpeg"
        ]
    }
]