[
    {
        "texto_contenido": " La Vicerrectoría de Investigación y la Dirección de Investigación y Extensión de la sede Medellín de la Universidad Nacional de Colombia informan que la capacitación presencial sobre permisos de investigación en diversidad biológica programada para el miércoles, 6 de diciembre de 2023 en la UNAL sede Medellín fue cancelada y se reprogramará para febrero de 2024.\n\nMás información: [perminambiente@unal.edu.co](mailto:perminambiente@unal.edu.co).",
        "shortDescription": " La Vicerrectoría de Investigación y la Dirección de Investigación y Extensión de la sede Medellín de la Universidad Nacional de Colombia informan que",
        "title": "[EVENTO CANCELADO] Capacitación presencial permisos de investigación en diversidad biológica, UNAL sede Medellín (diciembre 2023)",
        "fecha": " 2023/11/24 / Boletín SIUN, Vicerrectoría de Investigación, UNAL",
        "fecha_cierre": null,
        "fecha_actualizacion": "Nota actualizada el  Nota actualizada el 28 nov. 2023 a las 12:44",
        "fecha_del_evento": " [Boletín SIUN 658, 23/24 de noviembre de 2023] ",
        "enlace": "Capacitación-permisos-biodiversidad-unal-medellín-20231206",
        "subtitle": "Capacitación permisos biodiversidad unal medellín 20231206",
        "enlaces_imagenes": [],
        "images": []
    },
    {
        "texto_contenido": " El 11 mar. 2024 por Zoom y Facebook Live\n\n Conferencistas: Claudia Vaca González, directora del Centro de Pensamiento «Medicamentos, Información y Poder» de la UNAL y profesora asociada del Departamento de Farmacia de la Facultad de Ciencias de la sede Bogotá; José Daniel Rengifo Martínez, abogado de la UNAL y magíster en Biociencias y Derecho\n\nFecha y hora: lunes, 11 de marzo de 2024, 11:00 hora colombiana\n\nConexión a través de Zoom (ID 827 4132 4844; contraseña: SISP2023) y transmisión por Facebook Live [@SISaludPublica](https://www.facebook.com/SISaludPublica/live_videos)\n\nEl Seminario Internacional de Salud Pública es un evento en línea creado por un grupo internacional de profesionales de la salud, con la finalidad de generar un espacio de diálogo que fomente la transmisión de experiencias y conocimientos en el área de la salud pública. Las sesiones se realizan los lunes cada dos semanas, con temas diversos orientados al abordaje de problemas en salud desde la óptica de la salud pública.\n\n La Vicerrectoría de Investigación no tiene más información acerca de este evento distinta a la publicada en los enlaces de esta nota.",
        "shortDescription": " El 11 mar. 2024 por Zoom y Facebook Live\n\n Conferencistas: Claudia Vaca González, directora del Centro de Pensamiento «Medicamentos, Información y Po",
        "title": "«Propiedad intelectual y equidad en la salud» (parte del Seminario Internacional de Salud Pública 2024)",
        "fecha": " 2024/03/07 / Boletín SIUN, Vicerrectoría de Investigación, UNAL",
        "fecha_cierre": null,
        "fecha_actualizacion": null,
        "fecha_del_evento": " [Boletín SIUN 669, 7/8 de marzo de 2024] ",
        "enlace": "Propiedad-intelectual-y-equidad-en-la-salud",
        "subtitle": "Propiedad intelectual y equidad en la salud",
        "enlaces_imagenes": [
            "https://lh3.googleusercontent.com/HseSF_TEcsYg3HtHLNrxxyrC5vmh1gnTiMs1QpDm2Rm3Zsc7bJ9NoH5k652GkCXekNeQfTZhWNEcxG8Gxz2fEgd8bHccZynnf_QGw3ouaU3YZ01R2MOjzRlv74eLSVu9Wg=w1280"
        ],
        "images": [
            "imagenes/Propiedad-intelectual-y-equidad-en-la-salud_0.jpeg"
        ]
    },
    {
        "texto_contenido": " Este programa financia [ayudas para realizar estudios de Máster Universitario en la Universidad Carlos III de Madrid](https://auip.org/es/becas-auip/2712) durante el curso académico 2023/2024 a titulados universitarios no españoles egresados de universidades latinoamericanas asociadas a la AUIP (Asociación Universitaria Iberoamericana de Postgrado, [la UNAL forma parte de esta entidad](https://auip.org/es/instituciones-asociadas?view=article&id=374:colombia&catid=258)).\n\nBeneficios\n----------\n\n* + Una ayuda de matrícula por el porcentaje del importe de los créditos ECTS de las asignaturas que el estudiante matricula por primera vez, con un máximo de 60 ECTS. La ayuda no incluye seguros, cargos ni otras tasas asociadas a la matrícula. El importe de la ayuda de la matrícula se regulariza en el recibo de pago de la matrícula del becario.\n\t+ Una bolsa o ayuda de estudios de 1500 euros, a excepción del Máster Universitario en Bibliotecas, Archivos y Continuidad Digital que se cursará en modalidad virtual.\n\nNúmero de plazas convocadas: 14\n\nCierre: martes, 30 de abril de 2024\n\nMás información: [convocatoria en el portal de la AUIP](https://auip.org/es/becas-auip/2712)\n\n La Vicerrectoría de Investigación no tiene más información acerca de esta convocatoria distinta a la publicada en los enlaces de esta nota.",
        "shortDescription": " Este programa financia [ayudas para realizar estudios de Máster Universitario en la Universidad Carlos III de Madrid](https://auip.org/es/becas-auip/",
        "title": "Becas para realizar Estudios de Máster Universitario en la Universidad Carlos III 2024 (AUIP)",
        "fecha": " 2024/01/19 / Boletín SIUN, Vicerrectoría de Investigación, UNAL",
        "fecha_cierre": " Cierre: 30 abr. 2024",
        "fecha_actualizacion": null,
        "fecha_del_evento": " [Boletín SIUN 662, 18/19 de enero de 2024] ",
        "enlace": "Becas-máster-universitario-en-la-universidad-carlos-iii-2024",
        "subtitle": "Becas máster universitario en la universidad carlos iii 2024",
        "enlaces_imagenes": [
            "https://lh4.googleusercontent.com/uuva49QryWpqnT9vWGfdunVVzCy12qzKJEXR_bfgNSxy_J6cx98svU895zbPC9IVRsSJM2BBe4vkGVEEa6a1R5w=w1280"
        ],
        "images": [
            "imagenes/Becas-máster-universitario-en-la-universidad-carlos-iii-2024_0.jpeg"
        ]
    },
    {
        "texto_contenido": " Cyted es el Programa Iberoamericano de Ciencia y Tecnología para el Desarrollo, creado por los gobiernos de los países iberoamericanos para promover la cooperación en temas de ciencia, tecnología e innovación para el desarrollo armónico de Iberoamérica.\n\nCyted logra sus objetivos a través de diferentes instrumentos de financiación que movilizan empresarios, investigadores y expertos iberoamericanos y les permiten capacitarse y generar proyectos conjuntos de investigación, desarrollo e innovación. Es así que los países que integran el Programa CYTED logran mantenerse actualizados en los más recientes avances y desarrollos científico tecnológicos.\n\nDesde su creación en 1984 han participado en el Programa más de 28 000 empresarios, investigadores y expertos iberoamericanos en áreas prioritarias del conocimiento.\n\nLas Redes Temáticas son asociaciones de grupos de investigación y desarrollo (I+D) de entidades públicas o privadas y empresas de los países miembros del Programa CYTED, cuyas actividades científicas o tecnológicas están relacionadas dentro de un ámbito común de interés y enmarcadas en una de las Áreas del Programa. Tienen como objetivo principal el intercambio de conocimientos entre grupos de I+D y la potenciación de la cooperación como método de trabajo.\n\nEstá abierta la [Convocatoria a Redes Temáticas del Programa CYTED para el año 2024](https://www.cyted.org/conteudo.php?idm=208).\n\nEl (la) coordinador(a) debe ser una persona física perteneciente a entidades de los tipos referidos a continuación y que tengan sede en alguno de los siguientes países: Andorra, Argentina, Bolivia, Brasil, Chile, Colombia, Costa Rica, Cuba, Ecuador, El Salvador, España, Guatemala, Honduras, México, Nicaragua, Panamá, Paraguay, Perú, Portugal, República Dominicana, Uruguay y Venezuela:\n\n* Centros públicos de I+D: universidades públicas, organismos públicos de investigación reconocidos como tales por la Ley o cualquier otro centro de I+D dependiente de las administraciones públicas, independientemente de su forma jurídica (consorcio, fundación, etc.), y con capacidad y actividad demostrada en acciones de I+D+I.\n* Centros privados de I+D: universidades, centros tecnológicos u otras entidades privadas con capacidad y actividad demostrada en acciones de I+D+I.\n* Empresas públicas o privadas con capacidad y actividad demostrada en acciones de I+D+I.\n\nTodas las propuestas que se presenten al amparo de la convocatoria tendrán una duración máxima de cuatro años (48 meses). Ninguna propuesta podrá solicitar más de 15 000 € para el primer año.\n\nLíneas de Investigación abiertas a Redes Temáticas (Convocatoria 2024)\n----------------------------------------------------------------------\n\n* Área 1 Agroalimentación\n* Área 2 Salud\n* Área 3 Promoción del Desarrollo Industrial\n* Área 4 Desarrollo Sostenible, Cambio Global, Ecosistemas\n* Área 5 Tecnología de la Información y Comunicaciones\n* Área 6 Ciencia y Sociedad\n* Área 7 Energía\n\nPor distintas circunstancias, incluyendo algunas dificultades que pueden haber resultado de la adopción de un nuevo modelo de presentación de propuestas, algunos países han hecho llegar a CYTED la solicitud de prorrogar la fecha límite de sumisión de candidaturas en la convocatoria CYTED 2024. En consecuencia, se ha decidido excepcionalmente prorrogar la fecha límite de presentación de candidaturas [[ver la nota en Facebook](https://www.facebook.com/CYTED/posts/pfbid023LmLLGQkjGWnfGS672DcrB1CxUodaxVr51FWbsgRXmm9U6ZRMvQhd9w6vCwBaZ48l)]\n\nCierre: viernes, 10 de mayo de 2024, 17:00 hora de Madrid (10:00 hora colombiana)\n\nMás información: [página web de la convocatoria](https://www.cyted.org/conteudo.php?idm=208); [lista de reproducción de YouTube con videos informativos](https://www.youtube.com/playlist?list=PLQJIAoL-fSxqmLzekO9Vo4fPNivkyUk0t); [proyectos@cyted.org](mailto:proyectos@cyted.org) \n\n La Vicerrectoría de Investigación no tiene más información acerca de esta actividad distinta a la publicada en los enlaces de esta nota.",
        "shortDescription": " Cyted es el Programa Iberoamericano de Ciencia y Tecnología para el Desarrollo, creado por los gobiernos de los países iberoamericanos para promover ",
        "title": "Convocatoria a Redes Temáticas del Programa CYTED para el año 2024",
        "fecha": " 2024/04/24 / Boletín SIUN, Vicerrectoría de Investigación, UNAL",
        "fecha_cierre": " Cierre: 10 may. 2024",
        "fecha_actualizacion": null,
        "fecha_del_evento": " [Boletín SIUN 675, 25/26 de abril de 2024] ",
        "enlace": "Convocatoria-cyted-2024",
        "subtitle": "Convocatoria cyted 2024",
        "enlaces_imagenes": [
            "https://lh5.googleusercontent.com/rHlIFF_6_58rKtBoLOYYikyzWY3wOCk6jxMEXriyT_wewW1ukRFoSyheJWlHjGX6wzymSfyH8kj9MmIzAe-iVtO9WN_Zs93nMxDGZwrFhoLONu9O8YNiGQf-X5qTxKh6oQ=w1280"
        ],
        "images": [
            "imagenes/Convocatoria-cyted-2024_0.jpeg"
        ]
    },
    {
        "texto_contenido": " En el marco de la promoción de los estudios en Francia, la Embajada de Francia en Colombia ofrece a mujeres colombianas estudiantes en las disciplinas STEM la oportunidad de realizar una movilidad en Francia, [mediante el programa de becas «Mujeres Científicas»](https://www.ifcolombie.fr/convocatoria/beca-de-movilidad-mujeres-cientificas). \n\nLa convocatoria está abierta a estudiantes colombianas que sean:\n\n* titulares de un pregrado o de una especialización en áreas de formación STEM (Ciencias, Tecnologías, Ingenierías y Matemáticas) otorgado por una universidad colombiana, o\n* estudiantes activas de pregrado, de especialización o de máster (para máster, aún sin haber obtenido el diploma) matriculadas en áreas de formación STEM en una universidad colombiana.\n\nEl programa de becas está también abierto a las estudiantes beneficiarias de un acuerdo de doble titulación firmado entre su universidad en Colombia y una universidad francesa.\n\nLas candidatas también deberán pertenecer a los estratos sociales de 1 a 3. Las candidatas provenientes de regiones afectadas por el conflicto tendrán prioridad (presentar el certificado de la Unidad para las víctimas).\n\nLa beca «Mujeres Científicas» es una beca de manutención (alojamiento, alimentación, transporte…) que otorga el estatus de Becaria del Gobierno Francés (BGF), lo cual exonera del pago de servicio Campus France y de la solicitud de visa. El monto de la beca será de 860 euros por mes, el cual será desembolsado mensualmente a las beneficiarias a partir de su llegada a la universidad de destino. Se otorgarán becas por un periodo de uno o dos semestres académicos. La beca se prorratea según la duración real de la estancia en la institución de educación superior en Francia y se otorgará por un periodo máximo de 12 meses. Los gastos de matrícula y otros gastos adicionales (carné estudiantil, biblioteca, inscripción a actividades culturales y deportivas…) estarán a cargo de la estudiante.\n\nPara recibir el monto de la beca, la beneficiaria deberá tener, a su nombre, una cuenta bancaria activa en un banco francés y asegurarse de que permita depósitos mayores al monto mensual de la beca. Esta beca no puede ser acumulada con cualquier otra beca. En el momento de hacerse efectiva la beca, la beneficiaria no puede tener un contrato laboral en Colombia.\n\nLos procesos de postulación a la beca y al programa de máster son dos procesos independientes:  \n\n* la postulación a la beca se hace directamente con la Embajada de Francia en Colombia (mediante el [formulario en línea](https://mujerescientificas.evalandgo.com/f/117115/4pTwcZJ3aNgiZLJ9sFkZte))\n* la postulación al programa de máster se hace, según su situación:\n\n\n\t+ si se postula mediante un acuerdo de doble titulación, a través de su universidad colombiana\n\t+ si no se postula mediante un acuerdo de doble titulación, mediante la plataforma Études en France o directamente con la institución\n\nLa carta de aceptación (al final de la convocatoria) emitida por la universidad francesa será obligatoria para la atribución definitiva de la beca.\n\nLa lista completa de los requisitos y el proceso completo de postulación están [disponibles en la página de la convocatoria en el portal del Instituto Francés en Colombia](https://www.ifcolombie.fr/convocatoria/beca-de-movilidad-mujeres-cientificas).\n\nCierre: lunes, 1 de abril de 2024\n\nMás información: [página web de la convocatoria](https://www.ifcolombie.fr/convocatoria/beca-de-movilidad-mujeres-cientificas)\n\n La Vicerrectoría de Investigación no tiene más información acerca de esta convocatoria distinta a la publicada en los enlaces de esta nota.",
        "shortDescription": " En el marco de la promoción de los estudios en Francia, la Embajada de Francia en Colombia ofrece a mujeres colombianas estudiantes en las disciplina",
        "title": "Beca de movilidad «Mujeres científicas» 2024 (Instituto Francés, Embajada de Francia en Colombia)",
        "fecha": " 2024/02/09 / Boletín SIUN, Vicerrectoría de Investigación, UNAL",
        "fecha_cierre": " Cierre: 1 abr. 2024",
        "fecha_actualizacion": null,
        "fecha_del_evento": " [Boletín SIUN 665, 8/9 de febrero de 2024] ",
        "enlace": "Beca-de-movilidad-mujeres-científicas-2024-instituto-francés",
        "subtitle": "Beca de movilidad mujeres científicas 2024 instituto francés",
        "enlaces_imagenes": [
            "https://lh5.googleusercontent.com/7ro_Bd23lmNWAxA7sA95larS6Xky-U5MLJdJ_7JJ5x-3nPhwOjE299jUSFK2nmpbPuJwKWH2CZQh4_CLvwCllsHhe8i5N6iUpIgKriwjU6FPqD16jVrO_2shHI6_2Z_CoQ=w1280"
        ],
        "images": [
            "imagenes/Beca-de-movilidad-mujeres-científicas-2024-instituto-francés_0.jpeg"
        ]
    }
]